Repository: sillsdev/Glyssen
Catalog: DistFiles/localization/Glyssen.es.tmx
Source language: es
Languages: en

source: No usar un punto al principio ni al final del nombre.
en: Do not start or end the name with a period.

source: Si desea, puede revisar la configuración.
en: You may review the quote mark settings.

source: Introducción al libro
en: Book Introduction

source: Título y capítulos del libro
en: Book Title/Chapters

source: Encabezados de sección
en: Section Headings

source: Elementos especiales del guion
en: Script Options

source: Proyecto {0}:
en: {0} project:

source: Configuración del proyecto
en: Project Settings

source: Sistema de escritura
en: Writing System

source: Anuncios de capítulos actualmente son omitidos en este proyecto. Esto se puede cambiar en la pestaña {0}.
en: Chapter announcements are currently omitted for this project. You can change this on the {0} page.

source: Inicio
en: Begin

source: Las reglas de comillas fueron proporcionadas por el paquete de descarga de texto, por lo que normalmente no se deben cambiar.
en: Quote mark information was provided by the text release bundle and should not normally be changed.

source: Las reglas de comillas no se pueden modificar directamente dentro de {0} porque este proyecto está basado en un proyecto de {1}. Si necesita realizar cambios, haga lo siguiente:
en: The Quote Mark Settings cannot be modified directly for this {0} project, which is based on a live {1} project. If you need to make changes, do the following:

source: En este proyecto de muestra, las reglas de comillas no pueden modificarse.
en: The Quote Mark Settings cannot be modified for the Sample project.

source: Examine cuidadosamente las reglas de comillas. Si fuera necesario, haga los cambios para que {0} pueda identificar correctamente los diálogos y las citas.
en: Carefully review the quote mark settings. Update them if necessary so {0} can correctly break the text into speaking parts.

source: Si fuera necesario, cambie las reglas de comillas para que {0} pueda identificar correctamente los diálogos y las citas.
en: If necessary, change the quote mark settings so {0} can correctly break the text into speaking parts.

source: Dos puntos ( {0} )
en: Colon ( {0} )

source: Comfirmar cambio a las reglas de comillas
en: Confirm Quote System Change

source: Continuador
en: Continue

source: Inicio del diálogo
en: Dialogue beginning:

source: Guion largo ({0})
en: Em-dash ({0})

source: Final
en: End

source: Fin del diálogo
en: Dialogue ending:

source: Fin del párrafo (solamente)
en: End of paragraph (only)

source: Igual que el guion inicial ({0})
en: Same as start quotation dash ({0})

source: 1) Abra el proyecto {2} en {1}, y en el menú Verificación haga clic en Reglas de comillas. \n2) Después de guardar los cambios, vuelva a ejecutar la verificación {3} en {1} para todos los libros incluidos en este proyecto de {0}. \n (Nota: las verificaciones {4} y {5} también deben ejecutarse sin errores para cada libro que desea incluir en un proyecto de {0}.) \n3) Vuelva a {0} y en la pestaña {6} del cuadro de diálogo {7}, haga clic en {8}.
en: 1) Open the {2} project in {1}, and on the Checking menu, click Quotation Rules.\n2) After saving the changes there, re-run the {3} check for all books included in this {0} project.\n (Note: The {4} and {5} checks should also pass in order for a book to be included in a {0} project.)\n3) Return to {0} and on the {6} tab of the {7} dialog box, click {8}.

source: 1r nivel:
en: Level 1:

source: Para el primer nivel, se requieren las comillas iniciales y finales.
en: Level 1 Open and Close are required.

source: 2o nivel:
en: Level 2:

source: 3r nivel:
en: Level 3:

source: reemplazar
en: override

source: El diálogo y/o las citas se señalan con pares de comillas en este proyecto.
en: This project marks speech with paired quotation marks.

source: Esto también puede suceder si hay muchos casos de diálogo o citas en el texto que no son indicados con comillas.
en: This can also happen if many instances of direct speech in the text are not indicated using quotation marks.

source: Deseo examinar los versículos donde se esperaban encontrar diálogos o citas pero que no se encontraban.
en: Let me review the verses where quotes were expected but not found.

source: Puesto que se encontraron menos de {0:F0} % de los diálogos y las citas que se esperaban, es probable que las reglas de comillas estén configuradas incorrectamente.
en: Since less than {0:F0}% of the expected quotes were found, it probably means the quotation mark settings are incorrect.

source: Es probable que el primer nivel de las reglas de comillas esté configurado correctamente. Sin embargo, ya que se encontraron menos de {0:F0} % de los diálogos y las citas que se esperaban, es posible que otros detalles de las reglas de comillas estén configuradas incorrectamente.
en: The quotation mark settings for Level 1 are probably correct. However, since less than {0:F0}% of the expected quotes were found, some of the other quotation mark settings might be incorrect.

source: Se encontraron diálogos o citas en sólo {0:F1} % de los versículos donde se esperaban.
en: Only {0:F1}% of verses with expected quotes were found to have quotes.

source: Usar estas reglas de comillas
en: Use these quotation mark settings.

source: El diálogo se señala con puntuación inicial en este proyecto.
en: This project marks dialogue with initial punctuation.

source: Guion de diálogo ({0})
en: Quotation dash ({0})

source: Se requiere el guion de diálogo.
en: Quotation dash is required.

source: Se creará una copia de seguridad de su proyecto antes de que esto ocurra.
en: A backup of your project will be created before this occurs.

source: Esto requiere que {0} baje de {1} el texto actual del proyecto {2}, por lo que cualquier cambio textual que se haya realizado en {1} ahora se incorporará a este proyecto {0}.
en: This requires {0} to retrieve the current text from {1} project {2}, so any textual changes made there will now be incorporated into this {0} project.

source: Hacerle cambios a las reglas de comillas requerirá un nuevo análisis del texto para encontrar los diálogos y las citas.
en: Changing the quote system will require the text to be broken up into speaking parts again.

source: Se hará un intento para conservar el trabajo que ya se ha completado, pero podrían perderse algunas asignaciones de personajes o el alineamiento de algunos pasajes con el texto de referencia.
en: An attempt will be made to preserve the work you have already completed, but some character assignments might be lost.

source: Reglas de comillas no validas
en: Quote System Invalid

source: Datos del proyecto:
en: Project Data:

source: Debe seleccionar comillas, guiones de diálogo o ambos.
en: You must select quotation marks, quotation dashes, or both.

source: Si se necesitan cambios, los ajustes en este proyecto de {0} pueden reemplazar las reglas de comillas en el proyecto de {1} {2}. Sin embargo, si se hace esto, los resultados de cualquiera verificación de {3} en {1} no tendrá significancia. Por eso, si es posible, que alguien con el derecho de editar el proyecto {2} haga los primeros dos pasos del siguiente procedimiento. Luego, use Enviar/Recibir en {1} para poner actualizar la copia del proyecto local antes de proceder con el último paso:
en: If changes are needed, the settings in this {0} project can override the Quotation Rules in the live {1} project {2}. However, if they are overridden, the results of any {3} check in {1} will not be meaningful. Therefore, if possible, have someone with editing privileges in the {2} project do the first two steps of the following procedure and then use Send/Receive in {1} to update the local copy of the project before proceeding with the final step:

source: Guiones también indican cambio de hablante dentro de texto demarcado con las comillas de primer nivel.
en: Quotation dashes also indicate change of speaker within first-level quotation marks.

source: Probar
en: Test

source: {0:F1} % de las citas y diálogos que se esperaban hallar en el texto fueron encontrados.
en: {0:F1}% of expected quotes were found.

source: Reglas de comillas
en: Quote Mark Settings - {0}

source: No se pudo grabar los papeles de los dobladores en el archivo {0}
en: Could not save Roles for Voice Actors data to {0}

source: archivos Excel
en: Excel files

source: Papeles de los dobladores
en: Roles for Voice Actors

source: Elegir carpeta para el archivo
en: Choose File Location

source: Nada coincide con el filtro actual.
en: Nothing matches the current filter.

source: Referencia
en: Reference

source: Texto vernáculo
en: Vernacular Text

source: Libro
en: Book

source: Anular todos
en: Clear All

source: Dependiendo de los errores específicos, {0} puede fallar al procesar los datos para este libro, lo cual podría dar la apariencia de pérdida de datos o corrupción y hasta podría hacer que {0} deje de responder. ¿Desea incluir este libro en el proyecto {1} de todos modos?
en: Depending on the specific errors, {0} might fail to process the data for this book properly, which could give the appearance of data loss or corruption and could even cause {0} to stop responding. Do you want to include this book in the {1} project anyway?

source: {0} excluyó {1} de los libros en proyecto {2} automáticamente porque {3} no reporta un estado actual de éxito para todos los controles básicos que {0} normalmente exige. Si tiene intenciones de preparar el guión para cualquiera de los libros excluidos, se recomienda encarecidamente que cada libro pase los siguientes controles en {2} antes de ser incluido:
en: {0} did not automatically include {1} of the books in project {2} because {3} is not reporting a current successful status for all the basic checks that {0} usually requires to pass. If you intend to prepare the recording script for any of the excluded books at this time, we strongly recommend that you get the following checks to pass in {2} before including them:

source: {0} no reporta un estado actual de éxito para {1} en el proyecto {2} para los siguientes controles básicos que {3} normalmente exige:\n{4}
en: {0} is not reporting a current successful status for {1} in project {2} for the following basic checks that {3} usually requires to pass:\n{4}

source: Aplicar a todos los libros recién incluidos
en: Apply to all newly included books

source: {0} tiene datos existentes para {1}. Sin embargo, {2} reporta que hay nuevo contenido en el proyecto {3}. ¿Desea que {0} actualice sus datos con el contenido más reciente?
en: {0} has existing data for {1}. However, {2} reports that there is updated content in project {3}. Do you want {0} to use the latest content?

source: Incluir en guion
en: Include in Script

source: Dobladores múltiples
en: Multiple Voice Actors

source: No se puede incluir el libro
en: Unable to Include Book

source: Perdón, pero {0} ya no está disponible en el proyecto {1} {2}.
en: Sorry. {0} is no longer available from {1} project {2}.

source: Seleccionar todos
en: Select All

source: Nombre vernáculo
en: Vernacular Name

source: Seleccionar libros - {0}
en: Select Books - {0}

source: Seleccionar un rol cameo para {0}
en: Select a Cameo Role for {0}

source: Crear un nuevo proyecto de grabación para este paquete
en: Create a new recording project for this bundle

source: Seleccionar proyecto existente
en: Select Existing Project

source: El paquete seleccionado ya está asociado con los siguientes proyectos. Para abrir un proyecto existente, selecciónelo y haga clic en Aceptar.
en: The selected bundle is already associated with the following projects. To open an existing project, select it and click OK.

source: Haga clic en la posición donde desea dividir el bloque.
en: Click the location where you want to split the block.

source: Esta no es una posición válida para dividir el bloque.
en: This is not a valid location to split.

source: Dividir bloque
en: Split Block

source: Añadir >>
en: Add >>

source: Añadir uno o más personajes a un nuevo grupo
en: Add one or more characters to a new group

source: Grupo existente
en: Existing Group

source: Nuevo grupo
en: New Group

source: << Remover
en: << Remove

source: Copiar al portapapeles
en: Copy to Clipboard

source: No mostrar esta información de nuevo para estas divisiones de bloque. (No se podrá volver a ver esta información).
en: Do not show this again for these block splits. (You will not be able to view this information again.)

source: Este proyecto ({0}) se ha actualizado. Antes de la actualización, algunos bloques estuvieron divididos manualmente por el usuario. Algunas de las divisiones de bloques no se reaplicaron durante la actualización debido a cambios en el texto. Favor de copiar y guardar la siguiente información para poder volver a aplicar cualquieras divisiones necesarias manualmente en el cuadro de diálogo Identificar diálogos y citas.
en: This project ({0}) was updated. Before the update, some blocks were manually split by the user. Some of those blocks splits were not reapplied during the update because the script has changed. Please copy and save the information below so you can use it to reapply any necessary splits manually in the Identify Speaking Parts dialog.

source: He guardado esta información y estoy listo para cerrar este cuadro de diálogo.
en: I have saved this information and am ready to close this dialog.

source: Divisiones de bloques no aplicadas
en: Unapplied Block Splits

source: Exportar
en: Export

source: Exportar a {0}...
en: Export to {0}...

source: Elijir carpeta
en: Choose File Location

source: Exportar a hoja de cálculo...
en: Export to spreadsheet...

source: Cargando...
en: Loading...

source: Ver guion de grabación - {0}
en: View Recording Script - {0}

source: Añadir personaje a este grupo...
en: Add character to this group...

source: Asignar personajes seleccionados al cameo
en: Assign selected characters to cameo actor

source: Asignar personaje seleccionado al cameo
en: Assign selected character to cameo actor

source: Atributos
en: Attributes

source: Se pueden añadir personajes a este grupo, pero no se puede cambiar el doblador asignado a ello.
en: You can add characters to this group, but you cannot change the actor assignment.

source: Se pueden cambiar los personajes en este grupo, pero no se puede cambiar el doblador asignado a ello.
en: You can change the characters in this group, but you cannot change the actor assignment.

source: Este doblador está asignado a un rol cameo.
en: This actor is assigned to perform a cameo role.

source: Asignados a un grupo de personajes:
en: Assigned to a Character Group:

source: Disponibles:
en: Available:

source: ID de personaje
en: Character ID

source: Horas
en: Hours

source: Pref: Mujer
en: Pref: Female

source: Pref: Hombre
en: Pref: Male

source: ID de grupo
en: Group ID

source: ¿Está seguro que desea eliminar las asignaciones de dobladores de los grupos de personajes seleccionados?
en: Are you sure you want to remove the voice actor assignments from the selected character groups?

source: ¿Desea remover la asignación del actor de voz para este grupo de personajes?
en: Are you sure you want to remove the voice actor assignment from the selected character group?

source: Confirmar
en: Confirm

source: Crear un nuevo grupo con los personajes seleccionados
en: Create a new group with the selected characters

source: Dividir grupo...
en: Split Group...

source: ¿Otro número de actores? Haga clic para editar.
en: Have fewer or more voice actors? Click to edit

source: Buscar personaje:
en: Find Character:

source: Buscar siguiente
en: Find next match

source: Ocultar detalles del grupo {0}
en: Hide details for {0} group

source: Imprimir
en: Print

source: {0} esta lista para usarla para buscar dobladores
en: {0} this list for use as you recruit voice actors.

source: -o- En la columna a la derecha, indique el nombre del doblador ue debe hacer los papeles.
en: -or- In the right-hand column, enter / assign the voice actor to speak the roles.

source: Imprimir...
en: Print...

source: &Mover
en: &Move

source: Como resultado de este cambio, el mismo doblador estaría asignado a los roles de estos dos personajes que hablan muy próximos en el texto: [{1}] en {3} y [{2}] en {4}. Esto no es ideal. (Proximidad: {0})
en: This move will result in the same voice actor speaking the parts of both [{1}] in {3} and [{2}] in {4}. This is not ideal. (Proximity: {0})

source: Como resultado de este cambio, el mismo doblador estaría asignado a los roles de estos dos personajes que hablan muy próximos en el texto: [{1}] y [{2}] en {3}. Esto no es ideal. (Proximidad: {0})
en: This move will result in the same voice actor speaking the parts of both [{1}] and [{2}] in {3}. This is not ideal. (Proximity: {0})

source: ¿Desea continuar mover este personaje?
en: Do you want to continue with this move?

source: Seleccione el grupo de destino arriba y luego haga clic en Mover.
en: Select the desired destination group above and then click Move.

source: Movimiento en progreso para {0}
en: Move pending for {0}

source: Mover personajes seleccionados a otro grupo...
en: Move selected characters to another group...

source: No se encontraron resultados.
en: no matches

source: No se pudo rehacer!
en: Redo Failed!

source: Remover papel del doblador
en: Remove Voice Actor Assignment

source: Remover papeles de dobladores
en: Remove Voice Actor Assignments

source: Elegir un papel cameo
en: Select a cameo role

source: Mostrar detalles del grupo {0}
en: Show details for {0} group

source: Estado
en: Status

source: Rehacer
en: Redo

source: Dividir grupo seleccionado...
en: Split Selected Group...

source: Deshacer
en: Undo

source: Lista de dobladores...
en: Voice Actor List...

source: Añadir doblador {0}
en: Add voice actor {0}

source: Borrar doblador {0}
en: Delete voice actor {0}

source: Editar dobladores
en: Edit voice actors

source: Editar doblador {0}
en: Edit voice actor {0}

source: Mover personajes al grupo {0}
en: Move characters to {0} group

source: crear nuevo grupo
en: Create new group

source: Remover asignación de doblador a {0}
en: Remove voice actor assignment for {0}

source: Remover asignación de doblador al grupo {0}
en: Remove voice actor assignment for {0} group

source: Remover asignación de doblador
en: Remove voice actor assignment

source: Remover asignación de dobladores para varios grupos
en: Remove voice actor assignment for multiple groups

source: Dividir grupo
en: Split group

source: Asignar doblador {0}
en: Assign voice actor {0}

source: Cambiar el nombre del doblador de {0} a {1}
en: Change name of voice actor from {0} to {1}

source: No se pudo deshacer!
en: Undo Failed!

source: Hay un dobador en este proyecto que no está asignado a ningún grupo.
en: The Voice Actor List for this project has 1 actor not assigned to any group.

source: Doblador asignado
en: Voice Actor Assigned

source: Papeles de los dobladores - {0}
en: Roles for Voice Actors - {0}

source: Ajustar el plan de tamaño del elenco
en: Adjust Cast Size Plan

source: Ajustar los grupos para que coincidan con los dobladores actuales
en: Adjust Groups to Match my Voice Actors

source: Ajustar la lista de dobladores
en: Adjust Voice Actor List

source: Cambiar la lista de grupos
en: Change the List of Groups

source: Editar los grupos manualment (ver ayuda)
en: Manually Edit Groups (help)

source: Edad aparente basada en la voz del doblador
en: “Age” quality of actor’s voice

source: Parece que ya ha introducido {0} dobladores.
en: It looks like you have already entered {0} voice actors.

source: A - Adulto
en: A - Adult

source: N - Niño
en: C - Child

source: M - Maduro (anciano)
en: E - Elder

source: J - Joven
en: Y - Young Adult

source: Una persona con prestigio cuyo rol en la grabación será simbólico o un doblador escogido para un rol particular
en: Distinguished actor to play minor character role.

source: Borrar doblador
en: Delete Actor

source: Borrar dobladores
en: Delete Actors

source: Uno o más de los dobladores seleccionados está asignado a un grupo de personajes. El omitir un doblador asignado también eliminará la asignación. ¿Desea eliminar los dobladores seleccionados?
en: One or more of the selected actors is assigned to a character group. Deleting the actor will remove the assignment as well. Are you sure you want to delete the selected actors?

source: El doblador seleccionado está asignado a un grupo de personajes. El omitirlo también eliminará la asignación. ¿Desea eliminar el doblador seleccionado?
en: The selected actor is assigned to a character group. Deleting the actor will remove the assignment as well. Are you sure you want to delete the selected actor?

source: Dobladores asignados
en: Voice Actors Assigned

source: ¿Está seguro que desea eliminar los dobladores seleccionados?
en: Are you sure you want to delete the selected actors?

source: ¿Está seguro que desea eliminar el doblador seleccionado?
en: Are you sure you want to delete the selected actor?

source: El nombre del doblador debe ser único.
en: Actor Name must be unique.

source: M - Mujer
en: F - Female

source: H -Hombre
en: M - Male

source: Genrar grupos
en: Generate Groups

source: Favor de actualizar la lista. Añada cualquier doblador adicional. Marque como "Inactivo" cualquier doblador que ya no está disponible. Asegúrese de que los atributos estén correctos, especialmente el género.
en: Please bring the list up to date. Add any additional actors. Mark as "Inactive" any who are no longer available. Ensure attributes are correct, especially Gender.

source: Debe proporcionarse el nombre del doblador.
en: Actor Name must be provided.

source: Nombre
en: Name

source: Cuenta: {0} hombres, {1} mujeres, {2} niños
en: Tally: {0} Male, {1} Female, {2} Child

source: Edad de voz
en: Voice Age

source: Lista de dobladores - {0}
en: Voice Actor List - {0}

source: El archivo seleccionado no es un válido paquete de descarga de texto. ¿Desea intentar de nuevo?
en: The selected file is not a valid text release bundle. Would you like to try again?

source: No se pudo modificar el proyecto: {0}
en: Project could not be modified: {0}

source: Proyecto no se pudo cargar: {0}
en: Project could not be loaded: {0}

source: Paquete incorrecto
en: Wrong Bundle

source: La ID del paquete de descarga de texto seleccionado no coincide con este proyecto. ¿Desea intentar de nuevo?
en: The ID of the selected text release bundle does not match this project. Would you like to try again?

source: La fuente ({0}) utilizada en este proyecto no se ha instalado en esta computadora y {1} no pudo encontrar los archivos de fuentes relevantes. O no fueron copiados del paquete correctamente, o han sido movidos. Debe instalar {0} usted mismo. Después de instalar la fuente, tendrá que reiniciar {1} para hacer uso de ella.
en: The font ({0}) used by this project has not been installed on this computer, and {1} could not find the relevant font files. Either they were not copied from the bundle correctly, or they have been moved. You will need to install {0} yourself. After installing the font, you will need to restart {1} to make use of it.

source: La fuente utilizada en este proyecto ({0}) no ha sido instalada en esta computadora. Al cerrar este cuadro de mensaje, se lanzará una ventana de vista previa para esta fuente. En la parte superior izquierda, haga clic en Instalar. Después de instalar la fuente, tendrá que reiniciar {1} para hacer uso de ella.
en: The font used by this project ({0}) has not been installed on this computer. We will now launch a font preview window. In the top left, click Install. After installing the font, you will need to restart {1} to make use of it.
